{
  "header": {
    "1": "Home",
    "2": "Features",
    "3": "Benefits",
    "4": "Pricing",
    "5": "Reviews",
    "login": "login",
    "home": "Dashboard"
  },
  "landing": {
    "heading1": "Smartly",
    "heading": ",Share & Connect.",
    "description": "Leave your first impression charmingly and generate more contacts and leads with a single share. Promise!",
    "tryforFree": "Try it Free now",
    "for": "For Entrepreneur, Networkers, salesperson & individuals — Web, Mobile."
  },
  "firms": {
    "text": "Over <strong>300+</strong> freelancers and firms sharing their contacts & growing with Tappio."
  },
  "connect": {
    "title": "Pro Impression 😍",
    "heading1": "Conectivity with",
    "heading": "Speed.",
    "description": "Discover tappio way of networking and better prospecting. Save endless working hours With designers and developers to finish the website and waiting Of days to arrive your business card.\nNo Worries, we Got YOU! Create your own Digital Card now, get yourself ready online under 3 Minutes & keep your Focus on revenue based Activities.",
    "learnMore": "Learn More"
  },
  "scanning": {
    "title": "Quick & Easy 🥇",
    "heading1": "Digital hassle free  \nCockpit",
    "heading": "Configuration.",
    "description": "Gives you the Digital keys for EASY & SMOOTH connect, share with joy, update and modify YOUR digital business card anytime and from anywhere and can have more faster qualified connections without any headaches.\nExperience How Easily You can feel Confident And Organized Proficiently. &\nSTOP worrying about building new connections in an old fashion way - For Life!",
    "learnMore": "Learn More"
  },
  "notes": {
    "title": "Vision with Purpose 💯 ",
    "heading1": "Our Intention",
    "heading": "&\nMotivation - Story.",
    "description": "Let me tell you a quick story! A journey of a thousand miles always begins with a single step, Our Journey begin back in 2019 when my network peers & I were trying to make connections with Brilliant people in the events, fairs and exhibitions, however the challenge was we had to save every single time manually, and frankly it was a pain in the A** and then light Bulb turned ON, and we decide to bring our idea into the reality, and finally we went live on Oct 2021 and since then we are on the mission to bring change in the life of enthusiasts like YOU, who loves to present and connect with Speed! - Paper business card is old school (save nature with us)",
    "learnMore": "Learn More"
  },
  "whyChoseUs": {
    "heading": "Why you should",
    "heading1": "choose",
    "heading2": "Tappio?",
    "description": "Tappio is your key to save tremendous amount of time, extra cost and struggle with a definite trust, have a fast and effortless way of networking to share your websites, socials details and contact information immediately , present yourself online fast and work more intelligently, and work smarter not harder and in the old-fashioned way..."
  },
  "allServices": {
    "title.1": "Magic URL",
    "description.1": "Exactly what you need to engage in online or offline networking gigs more confidently every time, Win more speed and generate more Connections.",
    "title.2": "All Platform",
    "description.2": "Have a fast and effortless way of networking to share your websites and socials details Immediately. Made by enthusiasts For Entrepreneur, Networkers, salesperson & individuals — Available on Web & Mobile.",
    "title.3": "Multiple Personalities",
    "description.3": "Create multiple profiles x5 and Adjust your personality based on the situations and Event - You are just one Click away!",
    "title.4": "Claim Yourself",
    "description.4": "You can create and update your detail antime (e.g. username, social links and much more...)  - Completely hassle FREE ",
    "title.5": "Analytics",
    "description.5": "Analyze your audience and keep them engaged (Comming Soon)",
    "title.6": "Authority with Style",
    "description.6": "Everything you are. In one simple link (Business Card, Website & Analytics and much more) - Comming Soon "
  },
  "pricing": {
    "title": "Solo, Agency or Team? We’ve \ngot you ",
    "title1": "covered."
  },
  "customer": {
    "title1": "300+",
    "title": " Customers have tried our Platform. Try it now!",
    "description": "Try it risk free"
  },
  "portal": {
    "tab1": " Tappio Portal",
    "tab2": "Project & Task",
    "tab3": "Notes & Docs"
  },
  "review": {
    "title1": "Client",
    "title": "love us & we love them",
    "description": "Kind words from our Tappio Family."
  },
  "footer": {
    "nav1": "LINKS",
    "nav2": "LEGAL",
    "nav3": "NEWSLETTERS",
    "legal1": "Impressum",
    "legal2": "Terms & conditions",
    "legal3": "Privacy policy", 
    "legal4": "Tappio Status",
    "legal5": "Open Roadmap",
    "text1": "Join, over <span>27,000</span> people getting our emails",
    "inputPlaceholder": "Enter your Best email",
    "text2": "We respect completely our customers privacy and We only send interesting and relevant emails. No Worries!",
    "submit": "Submit",
    "terms": "Privacy & Terms.",
    "contact": "Contact Us",
    "copyRight": "Copyright @2022 Tappio™ All rights reserved.",
    "success": "Subcriber Added successfully"
  }
}